[
  "皆の頭のてっぺんから足の爪の先まで大好きだし",
  "楠莉先輩の元気いっぱいで天真爛漫なところも大好きですし",
  "凪乃のクールなところも大好きだし",
  "育のボーイッシュなところも大好きだし",
  "静ちゃんの小動物みたいでかわいいところも大好きだし",
  "羽香里のおしとやかなところも大好きだし",
  "羽々里さんのかわいいものに目がないところも大好きですし",
  "芽衣さんの可憐で優秀なメイドさんなところも大好きですし",
  "胡桃の食べ物をすごくおいしそうに食べるところも大好きだし",
  "唐音のツンデレなところも大好きだし",
  "楠莉先輩の大好きな薬開発に真剣で一直線なところも大好きですし",
  "凪乃の銀の髪がサラサラツヤツヤで綺麗なところも大好きだし",
  "育のストイックで頑張り屋さんなところも大好きだし",
  "静ちゃんの怖がりで守ってあげたくなるところも大好きだし",
  "羽香里の愛に溢れてちょっと恋に盲目なところも大好きだし",
  "羽々里さんの皆の着せ替えが大好きなところも大好きですし",
  "芽衣さんのキレイな虹色の瞳も大好きですし",
  "胡桃のクールなファッションも大好きだし",
  "唐音のかっこいいところも大好きだし",
  "楠莉先輩の眼鏡の似合うお姉さんなところも大好きですし",
  "凪乃の頭がよくて成績学年一位なところも大好きだし",
  "育のキツければキツいほど喜びを感じちゃうところも大好きだし",
  "静ちゃんの本が大好きな文学少女なところも大好きだし",
  "羽香里の高校生なのにとってもセクシーなところも大好きだし",
  "羽々里さんの包容力があり甘えさせようとしてくるところも大好きですし",
  "芽衣さんのなんでも言う事を聞いてくれちゃう年上のお姉さんなところも大好きですし",
  "胡桃のエメラルドみたいにキレイな瞳も大好きだし",
  "唐音の金髪おさげなところも大好きだし",
  "楠莉先輩の好奇心旺盛なところも大好きですし",
  "凪乃の効率的なところも大好きだし",
  "育の爽やかなところも大好きだし",
  "静ちゃんの図書室の優しいにおいがするところも大好きだし",
  "羽香里のちょっとエッチなところにホクロがあるところも大好きだし",
  "羽々里さんの威厳があり凛とした大人の女性なところも大好きですし",
  "芽衣さんの時々犬の耳や尻尾がはえちゃうかわいらしい姿も大好きですし",
  "胡桃の食べ物に感謝をしているところも大好きだし",
  "唐音のキレッキレなツッコミでこの世界の秩序を守ってくれてるところも大好きだし",
  "楠莉先輩のお口が猫口でかわいいところも大好きですし",
  "凪乃の美人でクールビューティーなところも大好きだし",
  "育の野球が大好きなところも大好きだし",
  "静ちゃんの純粋なところも大好きだし",
  "羽香里のすごく女の子らしいところも大好きだし",
  "羽々里さんのゴージャスなお花の香りがするところも大好きですし",
  "芽衣さんの羽々里さんが大好きなところも大好きですし",
  "胡桃のお腹が「くるくる」ってかわいく鳴るところも大好きだし",
  "唐音の羽香里ととっても仲良しなところも大好きだし",
  "楠莉先輩の誰にも作れないすごい薬をたくさん作れるところも大好きですし",
  "凪乃の高いとこが苦手で守ってあげたくなるところも大好きだし",
  "育の大事な仲間との約束を大切にするところも大好きだし",
  "静ちゃんの大人しくて物静かなところも大好きだし",
  "羽香里の花の髪飾りがかわいいところも大好きだし",
  "羽々里さんのものすごくセクシーなところも大好きですし",
  "芽衣さんのお料理が上手なところも大好きですし",
  "胡桃の黒髪ショートカットも大好きだし",
  "唐音のすごく友達思いなところも大好きだし",
  "楠莉先輩のちっちゃな体で元気一杯動き回るところも大好きですし",
  "凪乃のハゲても俺が愛し続けると信じてくれているところも大好きだし",
  "静ちゃんの皆を心から大切に思っているところも大好きだし",
  "羽香里の恋に頑張り屋さんなところも大好きだし",
  "羽々里さんの「おしめーッッッ!!!!」とか叫んじゃうところも大好きですし",
  "芽衣さんの優しくて癒される声も大好きですし",
  "胡桃のタメ口系後輩っ子なところも大好きだし",
  "唐音の皆を守ってくれるところも大好きだし",
  "楠莉先輩のなんでもすごく楽しそうにやるところも大好きですし",
  "凪乃のちょっぴり大胆なところも大好きだし",
  "育のケツバット欲しがっちゃうところも大好きだし",
  "静ちゃんのついつい抱きしめたくなっちゃうサイズ感も大好きだし",
  "羽香里の真面目で優等生なところも大好きだし",
  "羽々里さんの美人でお美しいところも大好きですし",
  "芽衣さんの福利厚生が整っているところも大好きですし",
  "胡桃のラーメン「あ～ん♥」ってしてくれたところも大好きだし",
  "唐音の犬歯がキバっぽいところも大好きだし",
  "楠莉先輩の一粒で二度おいしいところも大好きですし",
  "凪乃のクールな目も大好きだし",
  "育の心から人に感謝できるところも大好きだし",
  "静ちゃんの読んでる本のシーンの感じ方によってつま先が動いちゃうところも大好きだし",
  "羽香里のお花のいい香りがするところも大好きだし",
  "羽々里さんのこんな俺をかわいいなんて言ってくれるところも大好きですし",
  "芽衣さんの主人に果てしなく忠実なメイドの鑑なところも大好きですし",
  "胡桃のキレッキレなツッコミで唐音の過労死を防いでくれるところも大好きだし",
  "唐音のおさげをしばるピョコンとしたリボンがかわいいところも大好きだし",
  "楠莉先輩の白衣が似合うサイエンティストなところも大好きですし",
  "凪乃のAIみたいに知識が豊富でいつでも冷静に判断ができるところも大好きだし",
  "育の運動神経バツグンなところも大好きだし",
  "静ちゃんのクセ毛がちで柔らかくてふわふわな髪の毛も大好きだし",
  "羽々里さんの大人なドレスが似合うところも大好きですし",
  "芽衣さんの気配りが完璧すぎるところも大好きですし",
  "胡桃のキスしたあとペロって唇を舐めちゃうセクシーなところも大好きだし",
  "唐音の力持ちなところも大好きだし",
  "楠莉先輩のちゃんとごめんなさいが言えるところも大好きですし",
  "凪乃の円周率無限に唱えられるところも大好きだし",
  "育の汗が似合うところも大好きだし",
  "静ちゃんの体が綿毛みたいに軽いところも大好きだし",
  "羽香里のキスが大好きなところも大好きだし",
  "羽々里さんの抱きしめて優しくなでなでしてくれるところも大好きですし",
  "芽衣さんの白いフリルの素敵なリボンが似合うところも大好きですし",
  "胡桃のたくさん食べれるところも大好きだし",
  "唐音の恥ずかしがり屋さんなところも大好きだし",
  "楠莉先輩の語尾が「なのだ」なところも大好きですし",
  "凪乃の指が細長くてキレイなところも大好きだし",
  "育の真っ白でキレイな肌も大好きだし",
  "静ちゃんの小さい頃から大好きな本をずっと大切に愛し続けてるところも大好きだし",
  "羽香里の考え事をする時熱中しすぎると指をはむはむしちゃうところも大好きだし",
  "羽々里さんの俺が「ほぎゃあああ」って感じているとき一緒に「ほぎゃあああ」って感じてくれているところも大好きですし",
  "芽衣さんの運転が上手なところも大好きですし",
  "胡桃の先輩にはちゃんと「先輩」ってつけて呼んでるところも大好きだし",
  "唐音の強がりなところも大好きだし",
  "楠莉先輩のちっちゃかわいいところも大好きですし",
  "凪乃の透き通るような声も大好きだし",
  "育の人を心から応援できるところも大好きだし",
  "静ちゃんのちっちゃくてかわいらしいところも大好きだし",
  "羽香里の唐音ととっても仲良しなところも大好きだし",
  "羽々里さんのしょっちゅうよだれを垂らすほど自然体でいてくれることも大好きですし",
  "芽衣さんのクラシカルで素敵なメイド服がバッシリ似合いすぎているところも大好きですし",
  "胡桃の照れ屋さんなところも大好きだし",
  "唐音の照れつつも嬉しい時おさげをの先を指くるくるしちゃうところも大好きだし",
  "楠莉先輩の劇薬に慣れてて辛いものに無双できるところも大好きですし",
  "凪乃の背が高くてスラっとモデル体型なところも大好きだし",
  "育の一人称が「ボク」なところも大好きだし",
  "静ちゃんのスカート丈が優等生なところも大好きだし",
  "羽香里のすぐはぁはぁ興奮しちゃうところも大好きだし",
  "羽々里さんの羽香里を深く愛しているところも大好きですし",
  "芽衣さんの俺なんかに尽くしてくれるところも大好きですし",
  "胡桃の食べ物を与えられると屈しちゃうところも大好きだし",
  "唐音の目がツンとキレイなアーモンド形のところも大好きだし",
  "楠莉先輩の先輩なのに幼女なところも大好きですし",
  "凪乃の普段あまり口には出さないけど皆のことをちゃんと大好きなところも大好きだし",
  "育の野球の実力が鬼なところも大好きだし",
  "静ちゃんの皆にとっても優しいところも大好きだし",
  "羽香里の優しくて甘々な性格で癒されるところも大好きだし",
  "羽々里さんの人生経験豊富な大人の女性なところも大好きですし",
  "芽衣さんの謙虚なところも大好きですし",
  "胡桃のかっこかわいいダウナー系なところも大好きだし",
  "唐音の辛いものが得意なところも大好きだし",
  "楠莉先輩の顔芸が豊富なところも大好きですし",
  "凪乃のあごクイしてきてドキドキさせてくれるところも大好きだし",
  "育の凛と通った声も大好きだし",
  "静ちゃんの怖がりなのに皆のためならちゃんと勇気を出せるところも大好きだし",
  "羽香里のしっかり者だけどちょっと抜けてるところも大好きだし",
  "羽々里さんの欲望に忠実で人生を謳歌しているところも大好きですし",
  "芽衣さんの人の幸せを心から願えることも大好きですし",
  "胡桃のキレイないただきますとごちそうさまを言えることも大好きだし",
  "唐音の凛として気が強いところも大好きだし",
  "楠莉先輩のちょっとセクシーなところにホクロがあるところも大好きですし",
  "凪乃のおばけ屋敷が怖くなくて頼りになるところも大好きだし",
  "育の人に敬意を払えるところも大好きだし",
  "静ちゃんのレジャープールでスク水なところも大好きだし",
  "羽香里の俺なんかで妄想してくれるところも大好きだし",
  "羽々里さんの皆を心の底から愛してくれているところも大好きですし",
  "芽衣さんの黒髪メイドなところも大好きですし",
  "胡桃の気が強いところも大好きだし",
  "唐音のおさげで出てるキレイなうなじも大好きだし",
  "楠莉先輩の「くすりくすり」って笑うところも大好きですし",
  "凪乃のwikiみたいに何でも教えてくれるところも大好きだし",
  "育のりりしくてかっこいいところも大好きだし",
  "静ちゃんのおててがちぃちゃいところも大好きだし",
  "羽香里のふんわり浮いたボブも大好きだし",
  "羽々里さんのエベレストなところも大好きですし",
  "芽衣さんの礼儀正しいところも大好きですし",
  "胡桃の胡桃からキスしてくるとき一生懸命背伸びしてるところも大好きだし",
  "唐音のスレンダーなところも大好きだし",
  "楠莉先輩の立派なアホ毛も大好きですし",
  "凪乃の手段を選ばず結果を出せる実力者なところも大好きだし",
  "育のマッサージが上手なところも大好きだし",
  "静ちゃんの人の気持ちをよく考えて行動できるところも大好きだし",
  "羽香里のみんなに気を配れるところも大好きだし",
  "羽々里さんの実は結構ウブで反応がかわいらしいところも大好きですし",
  "芽衣さんの絶対に他人を責めないところも大好きですし",
  "胡桃の食べ物食べるとおめめキラキラになるところも大好きだし",
  "唐音のルーズソックスなところも大好きだし",
  "楠莉先輩の誰とでも仲良くなれるところも大好きですし",
  "凪乃の痴漢にも屈せず目を狙いにいけるところも大好きだし",
  "育のバット素振り10万回とかできちゃうところも大好きだし",
  "静ちゃんの純粋なのに意外にキスに興味があるところも大好きだし",
  "羽香里の髪がかわいいピンク色なところも大好きだし",
  "羽々里さんの俺なんかに会いたくて学校を買収してくれたところも大好きですし",
  "芽衣さんの入れてくれるお茶が優しくて落ち着かせてくれる味なところも大好きですし",
  "胡桃のなんだかんだ言ってなんでもちゃんと付き合ってくれるところも大好きだし",
  "唐音のよく腕組みしているところも大好きだし",
  "楠莉先輩の裏表がないところも大好きですし",
  "凪乃の俺が指を怪我した時指ぱくってしてくれたことも大好きだし",
  "育のけじめがあるところも大好きだし",
  "静ちゃんの気遣い屋でぴょぴょぴょって汗飛ばしているところも大好きだし",
  "羽香里の体重を気にしちゃうところも大好きだし",
  "羽々里さんのゴージャスで大人っぽい巻きロングなところも大好きですし",
  "芽衣さんのいつも微笑んでいて癒されるところも大好きですし",
  "胡桃のはむはむって一生懸命食べ物をほおばってる姿も大好きだし",
  "唐音のセーターで萌え袖なところも大好きだし",
  "楠莉先輩の前髪が短めでおさなかわいいところも大好きですし",
  "凪乃のクールで冷静沈着なのに俺なんかにキュン!!とってしてくれるところも大好きだし",
  "育のすごい仲間思いなところも大好きだし",
  "静ちゃんのうきわでバタ足するとくーるくーるなところも大好きだし",
  "羽香里の柔らかい抱きしめ心地も大好きだし",
  "羽々里さんのセクシーな泣きぼくろも大好きですし",
  "芽衣さんの皆に優しいところも大好きですし",
  "胡桃のぐるぐる目も大好きだし",
  "唐音のちょっと元気一杯のボディタッチをしてきてくれるところも大好きだし",
  "皆の全部が大好きだよ…!"
]